Repository: JitteryMan/text-to-speech
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: We save audio message for you
ru: Мы сохранили аудио сообщение для тебя

source: Back to HomePage
ru: Назад на главную страницу

source: back
ru: назад

source: Tag audio not work in your browser
ru: Тег audio не работает в твоем браузере

source: Share
ru: Поделиться

source: Text to Speech - Homepage
ru: Текст в Аудио - Домашняя страница

source: Write text here...
ru: Напишите текст тут...

source: Symbols count:
ru: Кол-во символов:

source: Convert IT
ru: Сконвертировать

source: Text to Speech
ru: Текст в Аудио

source: This service make text to audio
ru: Этот сервис делает из текста аудио
